module.exports = listText = [
    {text:"Внимание. Начинаем наши упражнения ", id:1},
    {text:"Вам следует быть внимательнее к себе. Начинаем наши занятия", id:2},
    {text:"Вот и перерыв, приступаем к нашим занятиям ", id:3},
    {text:"Отвлекитесь от работы, ваш организм требует отдыха", id:4},
    {text:"Внимание самый важный это первый отдых, необходимо дать отдохнуть вашему организму", id:5},
    {text:"Вам нужен перерыв, не забываем, что самый важный это первый отдых.", id:6},
    {text:"Пора и отдохнуть, дайте вашему здоровью восстановиться, наш тренер вас ждет", id:7},
    {text:"Итак, мы вас ждем! Ваше первое занятие уже начинается…Наш тренер готов провести для вас первое занятие.", id:8},
    {text:"Приготовьтесь к началу занятий, ведь первый отдых — это ответственный момент, все начинается с правильного подхода и начала", id:9},
    {text:"Первый перерыв уже скоро, не забудьте про важность периодического и правильного отдыха, приступаем к упражнениям.", id:10},
]